const Evaluation = {
  evaluationList1: [
    {
      id: 0,
      text: '목소리가 작지 않았다.',
    },
    {
      id: 1,
      text: '복장이 단정하며 청결하였다.',
    },
    {
      id: 2,
      text: '말하는 태도와 표정의 관리가 일관적이었다.',
    },
    {
      id: 3,
      text: '눈빛의 흔들림이 없었다.',
    },
    {
      id: 4,
      text: '카메라 혹은 화면을 제대로 응시했다.',
    },
    {
      id: 5,
      text: '불필요한 추임새를 하지 않았다.',
    },
    {
      id: 6,
      text: '고개를 흔들거리거나 몸을 좌우로 흔들지 않았다.',
    },
    {
      id: 7,
      text: '처음부터 끝까지 일관된 톤으로만 대답하지 않았다.',
    },
  ],
  evaluationList2: [
    {
      id: 8,
      text: '똑같은 단어, 문장을 반복하지 않았다.',
    },
    {
      id: 9,
      text: '구체적인 예화, 사례, 근거를 통해 설명했다.',
    },
    {
      id: 10,
      text: '두괄식으로 처음부터 하고자 하는 말을 요약해서 전달했다.',
    },
  ],
  evaluationList3: [
    {
      id: 11,
      text: '화면안에 얼굴이 다 들어간다.',
    },
    {
      id: 12,
      text: '조명이 어둡지않고 이목구비가 잘 보인다.',
    },
    {
      id: 13,
      text: '목소리가 잘 들리며 주변의 소음이 크지 않다.',
    },
  ],
};

export default Evaluation;
